var task1 = "Пример текста в который нужно встав{{и}}ть пропуски. Зайчик бежал по полянке." +
    " И п{{а}}л в ямку. И {{з}}десь его ждал {{б}}обр, чтобы зак{{о}}пать." +
    " Но потом он на него {{c}}ел и зайчик здох... И пришел новый. К{{о}}нец.";

var task2 = "Пример текста в который нужно встав{{и}}ть пропуски. Зайчик бежал по полянке." +
    " И п{{а}}л в ямку. И {{з}}десь его ждал {{б}}обр, чтобы зак{{о}}пать." +
    " Но потом он на него {{c}}ел и зайчик здох... И пришел новый. К{{о}}нец.";

var tasks = [{name: "Пример 1", text: task1},{name: "Пример 2", text: task2}]
module.exports = {
    tasks : tasks
}